import new1 from '../assets/news/new1.jpg'
import new2 from '../assets/news/new2.jpg'
import new3 from '../assets/news/new3.jpg'
import new4 from '../assets/news/new4.jpg'

export const news = [
    {
        id: 1,
        title: 'Вакансия! Требуется контент-менеджер ',
        desc: `Интернет-магазину V-COMP 
        на постоянную работу, требуется контент-менеджер. Работа удаленно (на дому), не сложная...`,
        image: new1,
        date: '07.07.2021',
    },
    {
        id: 2,
        title: 'Бесплатная сборка ПК',
        desc: 'Друзья! При покупке всех комплектующих для ПК в нашей компании, сборка ПК бесплатно. Вам не нужно тратить время и рисковать...',
        image: new2,
        date: '07.07.2021',
    },
    {
        id: 3,
        title: 'Бесплатная доставка',
        desc: 'Бесплатная доставка по Днепру (курьером) при покупке от 3000 грн. (Подробнее в разделе Оплата и доставка)...',
        image: new3,
        date: '07.07.2021',
    },
    {
        id: 4,
        title: 'Акция! Подготовь ноутбук к лету!)',
        desc: 'У нас ежегодная акция "Подготовь ноутбук к лету!" 50% скидка на чистку ноутбука, 15.05.19-15.06.19 В чистку входит...',
        image: new4,
        date: '07.07.2021',
    }
]